[
 {
   "Arquivo": "ST1.pdf",
   "Título": "ST1 – IPS: Novel insights in plant breeding",
   "Conferencista": "<strong>Coordenação:</strong> Vanda Lourenço – Universidade Nova de Lisboa, Portugal. <br><strong>Participantes:</strong> Kaio Olimpio Dias – ESALQ/USP, Brasil; Paulo Canas Rodrigues – UFBA, Brasil; Vanda Lourenço – Universidade Nova de Lisboa, Portugal"
 },
 {
   "Arquivo": "ST2.pdf",
   "Título": "ST2 – EMBRAPA: Integração entre Estatística, Clima e Agricultura",
   "Conferencista": "<strong>Coordenação:</strong> Alfredo José Barreto Luiz – Embrapa Meio Ambiente, Brasil. <br><strong>Participantes:</strong> Alfredo José Barreto Luiz – Embrapa Meio Ambiente, Brasil; Aline de Holanda Nunes Maia – Embrapa Meio Ambiente, Brasil; Fernando Antônio Macena da Silva – Embrapa Cerrados, Brasil"
 },
 {
   "Arquivo": "ST3.pdf",
   "Título": "ST3 – Planejamento e Análise de Experimentos",
   "Conferencista": "<strong>Coordenação:</strong> Juliano Bortolini – UFMT, Brasil. <br><strong>Participantes:</strong> Diogo Francisco Rossoni – UEM, Brasil; Júlio Sílvio de Sousa Bueno Filho – UFLA, Brasil; Luzia Aparecida Trinca – UNESP/BOTUCATU, Brasil"
 },
 {
   "Arquivo": "ST4.pdf",
   "Título": "ST4 – Pós-graduação",
   "Conferencista": "<strong>Coordenação:</strong> Alessandro Dal´Col Lúcio – UFSM , Brasil. <br><strong>Participantes:</strong> Flávio Anastácio De Oliveira Camargo – Coordenador da área des Ciências Agrárias I CAPES, Brasil; Representantes das Pós-graduações em estatística e experimentação agronômica"
 },
 {
   "Arquivo": "ST5.pdf",
   "Título": "ST5 – Obtenção de Dados na Era da Informação",
   "Conferencista": "<strong>Coordenação:</strong> Anderson Castro Soares de Oliveira – UFMT, Brasil. <br><strong>Participantes:</strong> Anderson Castro Soares de Oliveira – UFMT, Brasil; Crysttian Arantes Paixão – UFSC, Brasil; Nelcileno Virgilio de Souza Araujo – UFMT, Brasil"
 },
 {
   "Arquivo": "ST6.pdf",
   "Título": "ST6 - Estatística Aplicada à Biotecnologia",
   "Conferencista": "<strong>Coordenação:</strong> Lia Hanna Martins Morita – UFMT, Brasil. <br><strong>Participantes:</strong> Júlia Pavan Soler– Universidade de São Paulo (IME – USP), Brasil; Eric Ferreira Batista – Universidade Federal de Alfenas (UNIFAL - MG), Brasil; Elizabeth Mie Hashimoto – Universidade Federal Tecnológica do Paraná (UTFPR), Brasil"
 },
 {
   "Arquivo": "ST7.pdf",
   "Título": "ST7 – CONRE: Formação de Estatísticos e Desafios da Profissão",
   "Conferencista": "<strong>Coordenação:</strong> Julio Adolfo Zucon Trecenti – CONRE-3, Brasil. <br><strong>Participantes:</strong> Lia Hanna Martins Morita - UFMT;  Adriana Maria Marques da Silva - CONRE-3; Luiz Ricardo Nakamura - UFSC; Fernanda Venturato Roquim - PPGEE-UFLA."
 },
 {
   "Arquivo": "ST8.pdf",
   "Título": "ST8 – Estatística espacial e modelagem de imagens",
   "Conferencista": "<strong>Coordenação:</strong> Diogo Francisco Rossoni – UEM, Brasil. <br><strong>Participantes:</strong> Alan Ricardo daSilva – UNB, Brasil; Alfredo JoséBarreto Luiz – Embrapa Meio Ambiente, Brasil; Enio Júnior Seidel– UFSM, Brasil"
 },
 {
   "Arquivo": "ST9.pdf",
   "Título": "ST9 - Estatística em Saúde",
   "Conferencista": "<strong>Coordenação:</strong> Fernando Luiz Pereira de Oliveira – UFOP, Brasil. <br><strong>Participantes:</strong> Adriano MarçalPimenta – UFMG, Brasil; Anderson CristianoNeisse – UFV, Brasil; Cor Jesus Fernandes Fontes– UFMT, Brasil"
 },
 {
   "Arquivo": "ST10.pdf",
   "Título": "ST10 – Aprendizado de Máquina",
   "Conferencista": "<strong>Coordenação:</strong> Ricardo Rocha – UFBA, Brasil. <br><strong>Participantes:</strong> Anderson Ara – UFBA, Brasil; Francisco Louzada – ICMC/USP, Brasil; Ricardo Rocha – UFBA, Brasil"
 },
 {
   "Arquivo": "ST11.pdf",
   "Título": "ST11 – AGRIHUB/SENAR - Uso da estatística em novas tecnologias do Agro",
   "Conferencista": "<strong>Coordenação:</strong> Otavio Lemos de Melo Celidoni, Superintendente Senar e Coordenador AgriHub. <br><strong>Participantes:</strong> Rondiny Carneiro, Gestor do IMEA; Herlon Oliveira, CEO da Agrusdata e Vice Presidente da Associação Brasileira da Internet das Coisas; Tiago Albertini , Diretor da @Tech; Olivan Rabelo, Diretor do Escritório de Inovação da UFMT"
 },
 {
   "Arquivo": "ST12.pdf", 
   "Título": "ST12 – ABE: Projeto MODAU (Modern Autopsy Techniques to Investigate Human Diseases): Data Science na prática",
   "Conferencista": "<strong>Coordenação:</strong> Julio Singer – USP, Brasil. <br><strong>Participantes:</strong> Carmen Diva Saldiva de André – IME/USP, Brasil; Paulo Afonso de André – USP, Brasil; Ligia Vizeu Barrozo – FFLCH/ USP, Brasil; Lúcia Pereira Barroso – IME/USP, Brasil; William Nilson de Amorim – IME/USP, Brasil; Giuliano Maselli Locosselli – IB/USP, Brasil"
 }
]